Repository: wbeling/ifunschool_apple
Catalog: iFunSchool v2/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl

# lock_reason_star_limit_capped
source: You earned %d Gold stars, but your free limit is capped at %d. Upgrade to Premium to unlock!
de: Du hast %d Goldsterne erspielt, aber dein kostenloses Limit liegt bei %d. Upgrade auf Premium zum Freischalten!
es: Has obtenido %d estrellas doradas, pero tu límite gratuito es %d. ¡Mejora a Premium para desbloquear!
fr: Vous avez obtenu %d étoiles d'or, mais la limite gratuite est de %d. Passez à Premium pour débloquer !
pl: Zdobyłeś %d złotych gwiazdek, ale Twój darmowy limit wynosi %d. Kup Premium, aby odblokować!

# lock_stars_req_msg
source: Requires %d 🟡 stars
de: Benötigt %d 🟡 Sterne
es: Requiere %d 🟡 estrellas
fr: Nécessite %d 🟡 étoiles
pl: Wymaga %d 🟡 gwiazdek

# lock_stars_req_title
source: Stars Required
de: Sterne benötigt
es: Estrellas requeridas
fr: Étoiles requises
pl: Wymagane gwiazdki

# nav_done
source: Done
de: Fertig
es: Listo
fr: Terminé
pl: Gotowe

# nav_exit
source: Exit
de: Beenden
es: Salir
fr: Quitter
pl: Wyjście

# nav_profile
source: Player Profile
de: Spielerprofil
es: Perfil del jugador
fr: Profil du joueur
pl: Profil gracza

# nav_progress
source: Learning Progress
de: Lernfortschritt
es: Progreso de aprendizaje
fr: Progrès d'apprentissage
pl: Postęp nauki

# nav_settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
pl: Ustawienia

# nav_store
source: Premium Store
de: Premium-Shop
es: Tienda Premium
fr: Boutique Premium
pl: Sklep Premium

# nav_streak
source: Daily Streak
de: Tages-Serie
es: Racha diaria
fr: Série quotidienne
pl: Dni z rzędu

# profile_active_label
source: Active Profile
de: Aktives Profil
es: Perfil activo
fr: Profil actif
pl: Aktywny profil

# profile_gc_signed_in
source: Game Center Account
de: Game Center-Konto
es: Cuenta de Game Center
fr: Compte Game Center
pl: Konto Game Center

# profile_gc_user
source: Game Center Player
de: Game Center-Spieler
es: Jugador de Game Center
fr: Joueur Game Center
pl: Gracz Game Center

# profile_local_user
source: Local Player
de: Lokaler Spieler
es: Jugador local
fr: Joueur local
pl: Gracz Lokalny

# profile_scores_by_level
source: Points by Difficulty
de: Punkte nach Schwierigkeit
es: Puntos por dificultad
fr: Points par difficulté
pl: Punkty wg poziomu trudności

# profile_select_header
source: Select Profile
de: Profil auswählen
es: Seleccionar perfil
fr: Choisir le profil
pl: Wybierz profil

# profile_switch_notice
source: Game progress and stars are saved separately for each profile.
de: Spielfortschritt und Sterne werden für jedes Profil separat gespeichert.
es: El progreso del juego y las estrellas se guardan por separado para cada perfil.
fr: La progression du jeu et les étoiles sont enregistrées séparément pour chaque profil.
pl: Postęp gier i zdobyte gwiazdki są zapisywane osobno dla każdego profilu.

# progress_cat_elements
source: Elements (118)
de: Elemente (118)
es: Elementos (118)
fr: Éléments (118)
pl: Pierwiastki (118)

# progress_cat_flags
source: Flags (203)
de: Flaggen (203)
es: Banderas (203)
fr: Drapeaux (203)
pl: Flagi (203)

# progress_cat_multiplication
source: Multiplication
de: Multiplikation
es: Multiplicación
pl: Mnożenie

# progress_cat_subtraction
source: Subtraction
de: Subtraktion
es: Resta
fr: Soustraction
pl: Odejmowanie

# progress_filter_all
source: All
de: Alle
es: Todos
fr: Tous
pl: Wszystkie

# progress_filter_correct
source: Correct
de: Richtig
es: Correctos
fr: Corrects
pl: Poprawne

# progress_filter_incorrect
source: Incorrect
de: Falsch
es: Incorrectos
fr: Incorrects
pl: Błędne

# progress_filter_not_asked
source: Not Asked
de: Nicht gefragt
es: No preguntados
fr: Non demandés
pl: Nieodpytane

# progress_summary_total
source: Mastered
de: Gemeistert
es: Dominados
fr: Maîtrisés
pl: Opanowane

# prompt_calc_diff
source: Calculate the difference
de: Berechne die Differenz
es: Calcula la diferencia
fr: Calculez la différence
pl: Oblicz różnicę

# prompt_calc_product
source: Calculate the product
de: Berechne das Produkt
es: Calcula el producto
fr: Calculez le produit
pl: Oblicz iloczyn

# prompt_calc_quotient
source: Calculate the quotient
de: Berechne den Quotienten
es: Calcula el cociente
fr: Calculez le quotient
pl: Oblicz iloraz

# prompt_calc_sum
source: Calculate the sum
de: Berechne die Summe
es: Calcula la suma
fr: Calculez la somme
pl: Oblicz sumę

# prompt_chem_name
source: What is the symbol of this chemical element?
de: Was ist das Symbol dieses chemischen Elements?
es: ¿Cuál es el símbolo de este elemento químico?
fr: Quel est le symbole de cet élément chimique ?
pl: Jaki symbol ma ten pierwiastek?

# prompt_chem_symbol
source: Which chemical element has this symbol?
de: Welches chemische Element hat dieses Symbol?
es: ¿Qué elemento químico tiene este símbolo?
fr: Quel élément chimique a ce symbole ?
pl: Który pierwiastek ma ten symbol?

# prompt_find_x
source: Find the value of x
de: Finde den Wert von x
es: Encuentra el valor de x
fr: Trouvez la valeur de x
pl: Znajdź wartość x

# prompt_flag
source: Which country's flag is this?
de: Zu welchem Land gehört diese Flagge?
es: ¿De qué país es esta bandera?
fr: De quel pays est ce drapeau ?
pl: Flaga którego to państwa?

# prompt_memory_colors_count_format
source: How many %@ items were shown?
de: Wie viele Elemente der Farbe %@ wurden gezeigt?
es: ¿Cuántos elementos de color %@ se mostraron?
fr: Combien d'éléments de couleur %@ ont été montrés ?
pl: Ile pokazano elementów w kolorze: %@?

# prompt_memory_colors_subtext
source: Memorize the colors grid:
de: Merke dir das Farbraster:
es: Memoriza la cuadrícula de colores:
fr: Mémorisez la grille des couleurs :
pl: Zapamiętaj siatkę kolorów:

# prompt_memory_math_final
source: What is the final result?
de: Was ist das Endergebnis?
es: ¿Cuál es el resultado final?
fr: Quel est le résultat final ?
pl: Jaki jest końcowy wynik?

# prompt_memory_math_subtext
source: Remember each operation shown:
de: Merke dir die einzelnen Rechenschritte:
es: Recuerda cada operación mostrada:
fr: Retenez chaque opération affichée :
pl: Zapamiętaj poszczególne działania:

# prompt_memory_shapes_count_format
source: How many %@ were shown?
de: Wie viele %@ wurden gezeigt?
es: ¿Cuántos %@ se mostraron?
fr: Combien de %@ ont été montrés ?
pl: Ile pokazano figur: %@?

# prompt_memory_shapes_subtext
source: Memorize the shapes grid:
de: Merke dir das Formenraster:
es: Memoriza la cuadrícula de figuras:
fr: Mémorisez la grille des formes :
pl: Zapamiętaj siatkę figur:

# prompt_missing_seq
source: Find the missing number in the sequence
de: Finde die fehlende Zahl in der Zahlenfolge
es: Encuentra el número que falta en la secuencia
fr: Trouvez le nombre manquant dans la suite
pl: Znajdź brakującą liczbę w ciągu

# prompt_operator_precedence
source: Remember operator precedence (× before +)
de: Beachte die Rechenregeln (× vor +)
es: Recuerda la prioridad de operadores (× antes que +)
fr: Attention aux priorités opératoires (× avant +)
pl: Pamiętaj o kolejności działań (× przed +)

# req_stars_format
source: Requires %d Gold, %d Silver stars to unlock
de: Benötigt %d Gold- und %d Silbersterne zum Freischalten
es: Requiere %d estrellas doradas y %d de plata para desbloquear
fr: Nécessite %d étoiles d'or et %d d'argent pour débloquer
pl: Wymaga %d złotych i %d srebrnych gwiazdek

# req_stars_or_connector
source: or
de: oder
es: o
fr: ou
pl: lub

# req_stars_or_format
source: Requires %d 🟡 or %d ⚪
de: Benötigt %d 🟡 oder %d ⚪
es: Requiere %d 🟡 o %d ⚪
fr: Nécessite %d 🟡 ou %d ⚪
pl: Wymaga %d 🟡 lub %d ⚪

# req_stars_prefix
source: Requires
de: Benötigt
es: Requiere
fr: Nécessite
pl: Wymaga

# settings_achievements
source: Achievements
de: Erfolge
es: Logros
fr: Succès
pl: Osiągnięcia

# settings_bg_music
source: Background Music
de: Hintergrundmusik
es: Música de fondo
fr: Musique de fond
pl: Muzyka w tle

# settings_facebook_page
source: Facebook Fan Page
de: Facebook-Seite
es: Página de Facebook
fr: Page Facebook
pl: Fanpage na Facebooku

# settings_footer_audio
source: Sound effects play on good/bad answers. Background music plays during game rounds.
de: Soundeffekte werden bei richtigen/falschen Antworten abgespielt. Hintergrundmusik läuft während der Spielrunden.
es: Los efectos de sonido se reproducen con respuestas correctas o incorrectas. La música suena durante las rondas de juego.
fr: Les effets sonores se déclenchent lors des bonnes et mauvaises réponses. La musique retentit pendant les parties.
pl: Efekty dźwiękowe odtwarzane są przy poprawnej/błędnej odpowiedzi. Muzyka gra w tle podczas rozgrywki.

# settings_footer_gamecenter
source: View earned achievements and global leaderboards.
de: Sieh dir erreichte Erfolge und globale Ranglisten an.
es: Consulta los logros obtenidos y las clasificaciones globales.
fr: Consultez les succès obtenus et les classements mondiaux.
pl: Zobacz zdobyte osiągnięcia oraz globalne rankingi.

# settings_footer_links
source: Rate us on the App Store or visit our website and Facebook fan page.
de: Bewerte uns im App Store oder besuche unsere Website und Facebook-Seite.
es: Califícanos en el App Store o visita nuestro sitio web y página de Facebook.
fr: Notez-nous sur l'App Store ou visitez notre site web et page Facebook.
pl: Oceń aplikację w App Store lub odwiedź naszą stronę i fanpage na Facebooku.

# settings_header_about
source: About iFunSchool
de: Über iFunSchool
es: Acerca de iFunSchool
fr: À propos d'iFunSchool
pl: O aplikacji iFunSchool

# settings_header_audio
source: Audio & Sound
de: Audio und Ton
es: Audio y sonido
fr: Audio et son
pl: Dźwięk i Muzyka

# settings_header_links
source: Links & Support
de: Links und Support
es: Enlaces y asistencia
fr: Liens et support
pl: Linki i Wsparcie

# settings_header_store
source: Store & Premium
de: Shop und Premium
es: Tienda y Premium
fr: Boutique et Premium
pl: Sklep i Funkcje Premium

# settings_leaderboards
source: Leaderboards
de: Bestenlisten
es: Clasificaciones
fr: Classements
pl: Tablice wyników

# settings_music_subtext
source: Play in-game music tracks
de: Musik während des Spiels abspielen
es: Reproducir pistas de música en el juego
fr: Musique pendant la partie
pl: Muzyka podczas gry

# settings_rate_appstore
source: Rate on App Store
de: Im App Store bewerten
es: Calificar en el App Store
fr: Noter sur l'App Store
pl: Oceń w App Store

# settings_rate_subtext
source: Leave a review or comment
de: Schreibe eine Rezension oder einen Kommentar
es: Deja una reseña o comentario
fr: Laisser un avis ou un commentaire
pl: Zostaw recenzję lub komentarz

# settings_sound_effects
source: Sound Effects
de: Soundeffekte
es: Efectos de sonido
fr: Effets sonores
pl: Efekty dźwiękowe

# settings_sound_subtext
source: Good & bad answer sounds, bell
de: Töne für Antworten, Glocke
es: Sonidos de respuesta, campana
fr: Sons de réponse, cloche
pl: Dźwięki odpowiedzi, dzwonek

# settings_unlock_premium
source: Unlock Premium Subscription
de: Premium-Abonnement
es: Suscripción Premium
fr: Abonnement Premium
pl: Subskrypcja Premium

# settings_unlock_subtext
source: Unlock all games
de: Alle Spiele freischalten
es: Desbloquea todos los juegos
fr: Débloquez tous les jeux
pl: Odblokowanie wszystkich gier

# shape_circles
source: circles
de: Kreise
es: círculos
fr: cercles
pl: kół

# shape_diamonds
source: diamonds
de: Rauten
es: rombos
fr: losanges
pl: rombów

# shape_squares
source: squares
de: Quadrate
es: cuadrados
fr: carrés
pl: kwadratów

# shape_stars
source: stars
de: Sterne
es: estrellas
fr: étoiles
pl: gwiazdek

# shape_triangles
source: triangles
de: Dreiecke
es: triángulos
pl: trójkątów

# status_locked
source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
pl: Zablokowana

# status_perfect
source: Perfect
de: Perfekt
es: Perfecto
fr: Parfait
pl: Perfekcyjnie

# status_played
source: Played
de: Gespielt
es: Jugado
fr: Joué
pl: Rozegrana

# status_unplayed
source: Unplayed
de: Ungespielt
es: No jugado
fr: Non joué
pl: Niegrana

# store_active_status
source: Premium Subscription Active ✅
de: Premium-Abonnement aktiv ✅
es: Suscripción Premium activa ✅
fr: Abonnement Premium actif ✅
pl: Subskrypcja Premium Aktywna ✅

# store_active_subscriber_subtext
source: Thank you for subscribing! You have unlimited access to all iFunSchool games, levels, and features.
de: Vielen Dank für dein Abonnement! Du hast unbegrenzten Zugriff auf alle Spiele, Level und Funktionen von iFunSchool.
es: ¡Gracias por suscribirte! Tienes acceso ilimitado a todos los juegos, niveles y funciones de iFunSchool.
fr: Merci pour votre abonnement ! Vous bénéficiez d'un accès illimité à tous les jeux, niveaux et fonctionnalités d'iFunSchool.
pl: Dziękujemy, że jesteś subskrybentem! Posiadasz pełny dostęp do wszystkich gier, poziomów oraz funkcji iFunSchool.

# store_active_subscriber_title
source: Active Subscription
de: Aktives Abonnement
es: Suscripción activa
fr: Abonnement actif
pl: Aktywna Subskrypcja

# store_buy_button_format
source: Buy (%@)
de: Kaufen (%@)
es: Comprar (%@)
fr: Acheter (%@)
pl: Kup (%@)

# store_choose_subscription
source: Choose Your Subscription
de: Wähle dein Abonnement
es: Elige tu suscripción
fr: Choisissez votre abonnement
pl: Wybierz subskrypcję

# store_desc_godlike
source: Unlocks the final difficulty level (Godlike). It has no star requirement, and purchasing it gives instant access to all levels.
de: Schaltet die höchste Schwierigkeitsstufe (Göttlich) frei. Erfordert keine Sterne und gewährt sofortigen Zugriff auf alle Level.
es: Desbloquea el nivel final de dificultad (Divino). No requiere estrellas y su compra da acceso instantáneo a todos los niveles.
fr: Débloque le niveau de difficulté final (Divin). Il ne nécessite aucune étoile et son achat donne un accès instantané à tous les niveaux.
pl: Odblokowuje ostatni poziom trudności (Godlike). Nie ma on wymogu gwiazdek, a jego zakup daje natychmiastowy dostęp do wszystkich poziomów.

# store_desc_unlock_stars
source: Adds 60 stars to the limit (currently limited to 15 stars). Games requiring 16 or more stars will remain locked without this purchase.
de: Erhöht das Sternelimit um 60 Sterne (derzeit auf 15 Sterne begrenzt). Spiele, die 16 oder mehr Sterne erfordern, bleiben ohne diesen Kauf gesperrt.
es: Añade 60 estrellas al límite (actualmente limitado a 15 estrellas). Los juegos que requieran 16 o más estrellas permanecerán bloqueados sin esta compra.
fr: Ajoute 60 étoiles à la limite (actuellement limitée à 15 étoiles). Les jeux nécessitant 16 étoiles ou plus resteront verrouillés sans cet achat.
pl: Dodaje 60 gwiazdek do limitu (obecnie limit wynosi 15 gwiazdek). Gry wymagające 16 i więcej gwiazdek nie odblokują się bez tego zakupu.

# store_family_sharing_included
source: Family Sharing Included 👨‍👩‍👧‍👦
de: Familienfreigabe inklusive 👨‍👩‍👧‍👦
es: Compartir en familia incluido 👨‍👩‍👧‍👦
fr: Partage familial inclus 👨‍👩‍👧‍👦
pl: Dzielenie z rodziną w cenie 👨‍👩‍👧‍👦

# store_footer_notice
source: Subscriptions auto-renew unless cancelled at least 24 hours before period end. Legacy purchases can be restored at any time.
de: Abonnements verlängern sich automatisch, sofern sie nicht mindestens 24 Stunden vor Ablauf gekündigt werden. Frühere Käufe können jederzeit wiederhergestellt werden.
es: Las suscripciones se renuevan automáticamente salvo cancelación al menos 24 horas antes del final del periodo. Las compras anteriores se pueden restaurar en cualquier momento.
fr: Les abonnements se renouvellent automatiquement sauf résiliation au moins 24h avant la fin de la période. Les achats antérieurs peuvent être restaurés à tout moment.
pl: Subskrypcja odnawia się automatycznie. Zakupy jednorazowe z poprzednich wersji aplikacji można przywrócić w dowolnym momencie.

# store_intro_once_notice
source: Available only once for new subscribers. Reverts to standard renewal price after intro period.
de: Nur einmalig für neue Abonnenten verfügbar. Nach dem Einführungszeitraum gilt der reguläre Verlängerungspreis.
es: Disponible solo una vez para nuevos suscriptores. Vuelve al precio de renovación estándar después del período de oferta.
fr: Disponible une seule fois pour les nouveaux abonnés. Tarif de renouvellement standard après la période d'essai.
pl: Promocja dostępna tylko raz dla nowych subskrybentów. Po okresie promocyjnym obowiązuje cena standardowa.

# store_intro_price_format
source: Intro Price: %@
de: Einführungspreis: %@
es: Precio promocional: %@
fr: Prix de lancement : %@
pl: Cena promocyjna: %@

# store_intro_promo_banner_format
source: 🔥 Special Promo: %@ for %@ (one-time offer), then %@/%@
de: 🔥 Sonderangebot: %@ für %@ (einmalig), danach %@/%@
es: 🔥 Oferta especial: %@ por %@ (oferta única), luego %@/%@
fr: 🔥 Promo spéciale : %@ pour %@ (offre unique), puis %@/%@
pl: 🔥 Promocja: %@ za %@ (tylko raz), potem %@/%@

# store_intro_trial_banner_format
source: 🎁 Free Trial: %@ free (one-time offer), then %@/%@
de: 🎁 Kostenlose Testphase: %@ gratis (einmalig), danach %@/%@
es: 🎁 Prueba gratis: %@ gratis (oferta única), luego %@/%@
fr: 🎁 Essai gratuit : %@ gratuit (offre unique), puis %@/%@
pl: 🎁 Darmowy okres próbny: %@ za darmo (tylko raz), potem %@/%@

# store_legacy_godlike
source: Godlike Difficulty
de: Schwierigkeit Göttlich
es: Dificultad Divino
fr: Difficulté Divin
pl: Poziom Boski

# store_legacy_limit
source: Star Limit Unlock
de: Freischaltung des Sternelimits
es: Desbloqueo de límite de estrellas
fr: Déblocage de limite d'étoiles
pl: Usunięcie Limitu Gwiazdek

# store_legacy_restored_header
source: Purchases
de: Käufe
es: Compras
fr: Achats
pl: Zakupy

# store_manage_subscription_button
source: Manage Subscription
de: Abonnement verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
pl: Zarządzaj subskrypcją

# store_monthly_equivalent_format
source: %@ / month
de: %@ / Monat
es: %@ / mes
fr: %@ / mois
pl: %@ / miesiąc

# store_period_monthly
source: Monthly Pass
de: Monats-Pass
es: Pase mensual
fr: Pass mensuel
pl: Abonament Miesięczny

# store_period_quarterly
source: 3-Month Pass
de: 3-Monats-Pass
es: Pase de 3 meses
fr: Pass 3 mois
pl: Abonament 3 Miesiące

# store_period_yearly
source: Annual Pass
de: Jahres-Pass
es: Pase anual
fr: Pass annuel
pl: Abonament Roczny

# store_restore_purchases
source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
pl: Przywróć zakupy

# store_restoring
source: Restoring...
de: Wiederherstellen...
es: Restaurando...
fr: Restauration...
pl: Przywracanie...

# store_save_percentage
source: SAVE %d%%
de: %d%% SPAREN
es: AHORRA %d%%
fr: ÉCONOMISEZ %d%%
pl: OSZCZĘDZASZ %d%%

# store_status_not_purchased
source: Not Purchased
de: Nicht gekauft
es: No comprado
fr: Non acheté
pl: Brak zakupu

# store_status_restored
source: Active ✅
de: Aktiv ✅
es: Activo ✅
fr: Actif ✅
pl: Aktywne ✅

# store_subscribe_button
source: Buy (%@)
de: Kaufen (%@)
es: Comprar (%@)
fr: Acheter (%@)
pl: Kup (%@)

# store_subscribe_intro_button_format
source: Get Promo (%@ for %@)
de: Angebot sichern (%@ für %@)
es: Obtener oferta (%@ por %@)
fr: Profiter de l'offre (%@ pour %@)
pl: Kup w promocji (%@ za %@)

# store_subscribe_trial_button
source: Start Free Trial
de: Kostenlose Testphase starten
es: Iniciar prueba gratuita
fr: Démarrer l'essai gratuit
pl: Rozpocznij darmowy okres

# store_subtitle
source: Buy gold stars unlock or whole Godlike difficulty
de: Schalte das Goldsterne-Limit oder die gesamte Schwierigkeitsstufe Göttlich frei
es: Compra el desbloqueo del límite de estrellas doradas o toda la dificultad Divino
fr: Débloquez la limite d'étoiles d'or ou toute la difficulté Divin
pl: Kup odblokowanie limitu złotych gwiazdek lub cały Boski poziom trudności

# store_trial_badge
source: Free Trial Available
de: Kostenlose Testphase verfügbar
es: Prueba gratuita disponible
fr: Essai gratuit disponible
pl: Darmowy okres próbny

# streak_day_prefix
source: Day
de: Tag
es: Día
fr: Jour
pl: Dzień

# streak_status_need_play
source: Play today (min. 1 star)!
de: Heute spielen (mind. 1 Stern)!
es: ¡Juega hoy (mín. 1 estrella)!
fr: Jouez aujourd'hui (min. 1 étoile) !
pl: Zagraj dzisiaj (min. 1 gwiazdka)!

# streak_status_played_today
source: Day completed! Come back and play another day.
de: Tag geschafft! Komm an einem anderen Tag wieder.
es: ¡Día completado! Vuelve a jugar otro día.
fr: Journée validée ! Revenez jouer un autre jour.
pl: Dzień zaliczony! Wróć i zagraj innego dnia.

# streak_title
source: Days Streak
de: Tage in Folge
es: Días seguidos
fr: Jours consécutifs
pl: Dni z rzędu

# Filtr
source: Filter
es: Filtro
fr: Filtre
pl: Filtr

# btn_shop
source: Shop
es: Tienda
fr: Boutique
pl: Sklep

# color_orange
source: orange
es: naranja
pl: pomarańczowym

# country_Afghanistan
source: Afghanistan
es: Afganistán
pl: Afganistan

# country_Bahrain
source: Bahrain
es: Baréin
fr: Bahreïn
pl: Bahrajn

# country_Belarus
source: Belarus
es: Bielorrusia
fr: Biélorussie
pl: Białoruś

# country_Belize
source: Belize
es: Belice

# country_Benin
source: Benin
es: Benín
fr: Bénin

# country_Bhutan
source: Bhutan
es: Bután
fr: Bhoutan

# country_Brunei
source: Brunei
es: Brunéi

# country_Grenada
source: Grenada
es: Granada
fr: Grenade

# country_Guinea-Bissau
source: Guinea-Bissau
es: Guinea-Bisáu
fr: Guinée-Bissau
pl: Gwinea Bissau

# country_Haiti
source: Haiti
es: Haití
fr: Haïti

# country_Iran
source: Iran
es: Irán

# country_Japan
source: Japan
es: Japón
fr: Japon
pl: Japonia

# country_Lesotho
source: Lesotho
es: Lesoto

# country_Malawi
source: Malawi
es: Malaui

# country_Malaysia
source: Malaysia
es: Malasia
fr: Malaisie
pl: Malezja

# country_Mali
source: Mali
es: Malí

# country_Mauritius
source: Mauritius
es: Mauricio
fr: Maurice

# country_Monaco
source: Monaco
es: Mónaco
pl: Monako

# country_Niger
source: Niger
es: Níger

# country_Oman
source: Oman
es: Omán

# country_Pakistan
source: Pakistan
es: Pakistán

# country_Palau
source: Palau
es: Palaos
fr: Palaos

# country_Panama
source: Panama
es: Panamá

# country_Peru
source: Peru
es: Perú
fr: Pérou

# country_Sierra Leone
source: Sierra Leone
es: Sierra Leona

# country_Somaliland
source: Somaliland
es: Somalilandia

# country_Sudan
source: Sudan
es: Sudán
fr: Soudan

# country_Suriname
source: Suriname
es: Surinam
pl: Surinam

# country_Thailand
source: Thailand
es: Tailandia
fr: Thaïlande
pl: Tajlandia

# country_Turkmenistan
source: Turkmenistan
es: Turkmenistán
fr: Turkménistan

# country_Ukraine
source: Ukraine
es: Ucrania
pl: Ukraina

# element_Actinium
source: Actinium
es: Actinio
pl: Aktyn

# element_Americium
source: Americium
es: Americio
fr: Américium
pl: Ameryk

# element_Argon
source: Argon
es: Argón

# element_Barium
source: Barium
es: Bario
fr: Baryum
pl: Bar

# element_Berkelium
source: Berkelium
es: Berkelio
fr: Berkélium
pl: Berkel

# element_Beryllium
source: Beryllium
es: Berilio
fr: Béryllium
pl: Beryl

# element_Bohrium
source: Bohrium
es: Bohrio
pl: Bohr

# element_Cadmium
source: Cadmium
es: Cadmio
pl: Kadm

# element_Calcium
source: Calcium
es: Calcio
pl: Wapń

# element_Californium
source: Californium
es: Californio
pl: Kaliforn

# element_Cobalt
source: Cobalt
es: Cobalto
pl: Kobalt

# element_Copernicium
source: Copernicium
es: Copernicio
pl: Kopernik

# element_Curium
source: Curium
es: Curio
pl: Kiur

# element_Darmstadtium
source: Darmstadtium
es: Darmstadtio
pl: Darmsztadt

# element_Dubnium
source: Dubnium
es: Dubnio
pl: Dubn

# element_Dysprosium
source: Dysprosium
es: Disprosio
pl: Dysproz

# element_Einsteinium
source: Einsteinium
es: Einstenio
pl: Ejnstejn

# element_Erbium
source: Erbium
es: Erbio
pl: Erb

# element_Europium
source: Europium
es: Europio
pl: Europ

# element_Fermium
source: Fermium
es: Fermio
pl: Ferm

# element_Flerovium
source: Flerovium
es: Flerovio
fr: Flérovium
pl: Flerow

# element_Francium
source: Francium
es: Francio
pl: Frans

# element_Gadolinium
source: Gadolinium
es: Gadolinio
pl: Gadolin

# element_Gallium
source: Gallium
es: Galio
pl: Gal
